/* No comment provided by engineer. */
"Kilometers per hour" = "Kilometers per hour";

/* No comment provided by engineer. */
"km/h" = "km/h";

/* No comment provided by engineer. */
"Knots" = "Knots";

/* No comment provided by engineer. */
"kts" = "kts";

/* Unable to retrieve information from station */
"LABEL_LAST_UPDATED_FAILED" = "Update failed";

/* Temp max */
"LABEL_TEMP_MAX" = "Temp max";

/* Temp min */
"LABEL_TEMP_MIN" = "Temp min";

/* Temp now */
"LABEL_TEMP_NOW" = "Temp now";

/* Average */
"LABEL_WIND_AVG" = "Average";

/* Beaufort */
"LABEL_WIND_BEU" = "Beaufort";

/* Wind direction */
"LABEL_WIND_DIR" = "Wind direction";

/* Wind gust */
"LABEL_WIND_GUST" = "Wind gust";

/* Wind speed */
"LABEL_WIND_SPEED" = "Wind speed";

/* No comment provided by engineer. */
"m/s" = "m/s";

/* No comment provided by engineer. */
"Meters per second" = "Meters per second";

/* No comment provided by engineer. */
"Miles per hour" = "Miles per hour";

/* No comment provided by engineer. */
"miles/h" = "miles/h";

/* Version string in settings view */
"%@ version %@.%@" = "%@ version %@.%@";

/* No comment provided by engineer. */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Choose unit" = "Choose unit";

/* No comment provided by engineer. */
"Copyright" = "Copyright";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Name" = "Name";

/* No comment provided by engineer. */
"Place" = "Place";

/* No comment provided by engineer. */
"Status" = "Status";

/* Temp air */
"Temp air" = "Temp air";

/* Gust: %@ Avg: %@, Speed: %@ */
"GRAPH_MARKER_POPUP" = "Gust: %@ Avg: %@ Speed: %@";

/* Not updated */
"LABEL_NOT_UPDATED" = "Not updated";

/* Værdata hentet med tillatelse fra\nhttp://vindsiden.no\n\n */
"LABEL_PERMIT" = "Weather data fetch with permit from\nhttp://vindsiden.no\n\n";

/* Updating */
"LABEL_UPDATING" = "Updating";

/* No comment provided by engineer. */
"Not Visible" = "Not Visible";

/* No comment provided by engineer. */
"Stations" = "Stations";

/* No comment provided by engineer. */
"Units" = "Units";

/* No comment provided by engineer. */
"Visible" = "Visible";

/* Unable to fetch data at this point. */
"NETWORK_ERROR_UNABLE_TO_LOAD" = "Unable to fetch data at this point.";

/* New stations found. Go to settings to view them */
"ALERT_NEW_STATIONS_FOUND" = "New weather stations downloaded. Go to settings to view them.";

/* No comment provided by engineer. */
"Beaufort" = "Beaufort";

/* No comment provided by engineer. */
"bft" = "bft";

/* No comment provided by engineer. */
"Go to yr.no" = "Go to yr.no";

/* No comment provided by engineer. */
"Show Camera" = "Show Camera";

/* No comment provided by engineer. */
"View in Maps" = "View in Maps";

/* No comment provided by engineer. */
"Show All..." = "Show All...";
